Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 샘플: 수정해서 사용하세요
cs: Ukázka: před použitím upravte
da: Eksempel: Redigér før brug
de: Beispiel: Bitte vor dem Gebrauch anpassen
el: Δείγμα: επεξεργαστείτε πριν τη χρήση
en: Sample: please edit before using
es: Ejemplo: edítalo antes de usarlo
fi: Esimerkki: muokkaa ennen käyttöä
fr: Exemple : à modifier avant utilisation
id: Contoh: ubah dulu sebelum digunakan
it: Esempio: modificalo prima di usarlo
ja: サンプル: 編集してからお使いください
nb: Eksempel: rediger før bruk
nl: Voorbeeld: pas aan voordat je het gebruikt
pl: Przykład: zmień przed użyciem
pt_br: Exemplo: edite antes de usar
ru: Пример: измените перед использованием
sv: Exempel: redigera före användning
th: ตัวอย่าง: โปรดแก้ไขก่อนใช้งาน
tr: Örnek: kullanmadan önce düzenleyin
vi: Mẫu thử: hãy sửa trước khi dùng
zh_hans: 示例：请修改后再使用
zh_hant: 示例：請修改後再使用

source: 생년월일
cs: Datum narození
da: Fødselsdato
de: Geburtsdatum
el: Ημερομηνία γέννησης
en: Date of Birth
es: Fecha de nacimiento
fi: Syntymäaika
fr: Date de naissance
id: Tanggal Lahir
it: Data di nascita
ja: 生年月日
nb: Fødselsdato
nl: Geboortedatum
pl: Data urodzenia
pt_br: Data de nascimento
ru: Дата рождения
sv: Födelsedatum
th: วันเกิด
tr: Doğum Tarihi
vi: Ngày sinh
zh_hans: 出生日期
zh_hant: 出生日期

source: 생성
cs: Vytvořit
da: Opret
de: Erstellen
el: Δημιουργία
en: Create
es: Crear
fi: Luo
fr: Créer
id: Buat
it: Crea
ja: 作成
nb: Opprett
nl: Maak aan
pl: Utwórz
pt_br: Criar
ru: Создать
sv: Skapa
th: สร้าง
tr: Oluştur
vi: Tạo
zh_hans: 创建
zh_hant: 建立

source: 생성 (%d)
cs: Vytvořit (%d)
da: Opret (%d)
de: Erstellen (%d)
el: Δημιουργία (%d)
en: Create (%d)
es: Crear (%d)
fi: Luo (%d)
fr: Créer (%d)
id: Buat (%d)
it: Crea (%d)
ja: 作成 (%d)
nb: Opprett (%d)
nl: Maak aan (%d)
pl: Utwórz (%d)
pt_br: Criar (%d)
ru: Создать (%d)
sv: Skapa (%d)
th: สร้าง (%d)
tr: Oluştur (%d)
vi: Tạo (%d)
zh_hans: 创建（%d）
zh_hant: 建立（%d）

source: 생성된 키보드가 없어요
cs: Žádná vytvořená klávesnice
da: Ingen tastaturer oprettet
de: Nichts zum Einfügen
el: Δεν υπάρχει τίποτα για επικόλληση
en: Nothing to Paste
es: No hay teclados creados
fi: Ei luotuja näppäimistöjä
fr: Aucun clavier créé
id: Belum ada keyboard yang dibuat
it: Nessuna tastiera creata
ja: 作成されたキーボードがありません
nb: Ingen tastaturer er opprettet
nl: Geen toetsenborden aangemaakt
pl: Brak utworzonych klawiatur
pt_br: Nenhum teclado criado
ru: Нечего вставить
sv: Inga tangentbord skapade
th: ยังไม่มีคีย์บอร์ดที่สร้างไว้
tr: Oluşturulmuş klavye yok
vi: Chưa có bàn phím nào được tạo
zh_hans: 没有可粘贴的内容
zh_hant: 沒有可貼上的內容

source: 생체인증 잠금
cs: Zámek biometrikou
da: Biometrisk lås
de: Biometrische Sperre
el: Βιομετρικό κλείδωμα
en: Biometric Lock
es: Bloqueo biométrico
fi: Biometrinen lukitus
fr: Verrouillage biométrique
id: Kunci Biometrik
it: Blocco biometrico
ja: 生体認証ロック
nb: Biometrisk lås
nl: Biometrische vergrendeling
pl: Blokada biometryczna
pt_br: Bloqueio biométrico
ru: Биометрическая блокировка
sv: Biometriskt lås
th: ล็อกด้วยชีวมิติ
tr: Biyometrik Kilit
vi: Khóa sinh trắc học
zh_hans: 生物识别锁
zh_hant: 生物識別鎖

source: 생활 레이어
cs: Živá vrstva
da: Livslag
de: Lebensschicht
el: Επίπεδο ζωής
en: Living layer
es: Capa viva
fi: Arkikerros
fr: Couche vivante
id: Lapisan hidup
it: Livello dinamico
ja: 生活レイヤー
nb: Livslag
nl: Levende laag
pl: Warstwa codzienna
pt_br: Camada viva
ru: Живой слой
sv: Levande lager
th: เลเยอร์ชีวิตประจำวัน
tr: Yaşam katmanı
vi: Lớp đời sống
zh_hans: 生活图层
zh_hant: 生活圖層

source: 서드파티 키보드 목록에서 'ClipKeyboard'를 찾아 탭하세요.
cs: Najděte v seznamu klávesnic třetích stran „ClipKeyboard“ a klepněte na ni.
da: Find og tryk på 'ClipKeyboard' på listen over tredjepartstastaturer.
de: Suche in der Liste der Drittanbieter-Tastaturen nach „ClipKeyboard“ und tippe darauf.
el: Βρείτε και πατήστε «ClipKeyboard» στη λίστα πληκτρολογίων τρίτων.
en: Find and tap 'ClipKeyboard' in the third-party keyboard list.
es: Busca 'ClipKeyboard' en la lista de teclados de terceros y tócalo.
fi: Etsi kolmannen osapuolen näppäimistöjen luettelosta 'ClipKeyboard' ja napauta sitä.
fr: Dans la liste des claviers tiers, trouvez « ClipKeyboard » et touchez-le.
id: Cari 'ClipKeyboard' di daftar keyboard pihak ketiga, lalu ketuk.
it: Cerca 'ClipKeyboard' nell'elenco delle tastiere di terze parti e toccalo.
ja: サードパーティキーボードの一覧から「ClipKeyboard」を探してタップしてください。
nb: Finn 'ClipKeyboard' i listen over tastaturer fra tredjepart og trykk på det.
nl: Zoek 'ClipKeyboard' in de lijst met toetsenborden van derden en tik erop.
pl: Znajdź na liście klawiatur innych firm 'ClipKeyboard' i dotknij go.
pt_br: Na lista de teclados de terceiros, encontre 'ClipKeyboard' e toque nele.
ru: Найдите «ClipKeyboard» в списке сторонних клавиатур и нажмите на неё.
sv: Hitta och tryck på 'ClipKeyboard' i listan över tangentbord från tredje part.
th: ค้นหา 'ClipKeyboard' ในรายการคีย์บอร์ดของบุคคลที่สามแล้วแตะ
tr: Üçüncü taraf klavye listesinde 'ClipKeyboard' öğesini bulup dokunun.
vi: Tìm và chạm vào 'ClipKeyboard' trong danh sách bàn phím bên thứ ba.
zh_hans: 在第三方键盘列表里找到并点按“剪贴键盘”。
zh_hant: 在第三方鍵盤列表裡找到並點一下「剪貼鍵盤」。

source: 서로 다른 값 두 개가 들어갔어요
cs: Zadány dvě různé hodnoty
da: To forskellige værdier blev tilføjet
de: Zwei verschiedene Werte wurden eingetragen
el: Μπήκαν δύο διαφορετικές τιμές
en: Two different values went in
es: Se ingresaron dos valores distintos
fi: Mukana on kaksi eri arvoa
fr: Deux valeurs différentes ont été saisies
id: Dua nilai berbeda dimasukkan
it: Sono stati inseriti due valori diversi
ja: 異なる値が2つ入りました
nb: To ulike verdier ble lagt inn
nl: Er zijn twee verschillende waarden ingevoerd
pl: Wpisano dwie różne wartości
pt_br: Dois valores diferentes foram inseridos
ru: Введены два разных значения
sv: Två olika värden lades in
th: มีค่าที่ต่างกันสองค่าถูกใส่เข้าไป
tr: İki farklı değer girildi
vi: Có hai giá trị khác nhau được nhập
zh_hans: 填进去了两个不同的值
zh_hant: 填進去了兩個不同的值

source: 서식
cs: Formát
da: Format
de: Format
el: Μορφή
en: Format
es: Formato
fi: Muoto
fr: Format
id: Format
it: Formato
ja: 書式
nb: Format
nl: Opmaak
pl: Format
pt_br: Formato
ru: Формат
sv: Format
th: รูปแบบ
tr: Biçim
vi: Định dạng
zh_hans: 格式
zh_hant: 格式

source: 서울시 강남구 …
cs: Ulice 123…
da: Hovedgaden 123…
de: Musterstraße 123 …
el: Λεωφ. Παραδείγματος 123…
en: 123 Main St…
es: Av. Reforma 123…
fi: Katu 1…
fr: 12 rue de la Paix…
id: Jl. Merdeka No. 123 …
it: Via Roma 12…
ja: 東京都千代田区…
nb: Storgata 12 …
nl: Voorbeeldstraat 123…
pl: ul. Główna 123…
pt_br: Rua Exemplo, 123…
ru: ул. Тверская, 1…
sv: Storgatan 123…
th: 123 ถนนสุขุมวิท…
tr: Atatürk Cad. No: 123…
vi: 123 Nguyễn Huệ…
zh_hans: 北京市朝阳区 …
zh_hant: 臺北市信義區 …

source: 서울시 강남구 테헤란로 123
cs: Vinohradská 123, Praha
da: Nørrebrogade 123, 2200 København N
de: Musterstraße 123, Berlin
el: Τεχεράν 123, Καγκναμ, Σεούλ
en: 123 Teheran-ro, Gangnam-gu, Seoul
es: Av. Reforma 123, Col. Juárez, CDMX
fi: Esimerkkikatu 123, Helsinki
fr: 12 rue de la Paix, 75002 Paris
id: Jl. Merdeka No. 123, Jakarta
it: Via del Corso 123, Roma
ja: 東京都千代田区千代田1-1
nb: Storgata 12, 0155 Oslo
nl: Voorbeeldstraat 123, Amsterdam
pl: ul. Teheran 123, Gangnam, Seul
pt_br: Av. Paulista, 123, São Paulo
ru: ул. Тверская, 1, Москва
sv: Teheran-ro 123, Gangnam-gu, Seoul
th: 123 ถนนสุขุมวิท เขตวัฒนา กรุงเทพฯ
tr: Teheran Cad. No: 123, Gangnam, Seul
vi: 123 Nguyễn Huệ, Quận 1, TP. Hồ Chí Minh
zh_hans: 北京市朝阳区建国路 123 号
zh_hant: 臺北市信義區信義路五段 7 號

source: 선택 안 됨
cs: Nevybráno
da: Ikke valgt
de: Nicht ausgewählt
el: Μη επιλεγμένο
en: Not selected
es: No seleccionado
fi: Ei valittu
fr: Non sélectionné
id: Tidak dipilih
it: Non selezionato
ja: 未選択
nb: Ikke valgt
nl: Niet geselecteerd
pl: Nie wybrano
pt_br: Não selecionado
ru: Не выбрано
sv: Inte vald
th: ไม่ได้เลือก
tr: Seçilmedi
vi: Chưa chọn
zh_hans: 未选择
zh_hant: 未選擇

source: 선택 해제
cs: Zrušit výběr
da: Ryd valg
de: Auswahl aufheben
el: Εκκαθάριση επιλογής
en: Clear selection
es: Borrar selección
fi: Poista valinta
fr: Désélectionner
id: Hapus pilihan
it: Deseleziona
ja: 選択を解除
nb: Fjern valg
nl: Selectie wissen
pl: Wyczyść wybór
pt_br: Limpar seleção
ru: Снять выделение
sv: Rensa markering
th: ยกเลิกการเลือก
tr: Seçimi kaldır
vi: Bỏ chọn
zh_hans: 取消选择
zh_hant: 取消選擇

source: 선택됨
cs: Vybráno
da: Valgt
de: Ausgewählt
el: Επιλεγμένο
en: Selected
es: Seleccionado
fi: Valittu
fr: Sélectionné
id: Dipilih
it: Selezionato
ja: 選択済み
nb: Valgt
nl: Geselecteerd
pl: Wybrano
pt_br: Selecionado
ru: Выбрано
sv: Vald
th: เลือกแล้ว
tr: Seçildi
vi: Đã chọn
zh_hans: 已选择
zh_hant: 已選擇

source: 선택지
cs: Výběr
da: Valg
de: Auswahl
el: Επιλογή
en: Selection
es: Selección
fi: Valinta
fr: Choix
id: Pilihan
it: Scelta
ja: 選択肢
nb: Valg
nl: Keuze
pl: Wybór
pt_br: Opções
ru: Выбор
sv: Val
th: ตัวเลือก
tr: Seçenek
vi: Lựa chọn
zh_hans: 选项
zh_hant: 選項

source: 선택지 (저장된 값 중 선택)
cs: Výběr (z uložených hodnot)
da: Valg (vælg blandt gemte værdier)
de: Auswahl (aus gespeicherten Werten wählen)
el: Επιλογή (από αποθηκευμένες τιμές)
en: Selection (choose from saved values)
es: Selección (elige entre valores guardados)
fi: Valinta (valitse tallennetuista arvoista)
fr: Choix (parmi les valeurs enregistrées)
id: Pilihan (pilih dari nilai tersimpan)
it: Scelta (tra i valori salvati)
ja: 選択肢(保存した値から選択)
nb: Valg (velg blant lagrede verdier)
nl: Keuze (kies uit bewaarde waarden)
pl: Wybór (z zapisanych wartości)
pt_br: Opções (escolher entre valores salvos)
ru: Выбор (из сохранённых значений)
sv: Val (välj bland sparade värden)
th: ตัวเลือก (เลือกจากค่าที่บันทึกไว้)
tr: Seçenek (kayıtlı değerlerden seçin)
vi: Lựa chọn (chọn từ giá trị đã lưu)
zh_hans: 选项（从已保存的值中选）
zh_hant: 選項（從已儲存的值中選）

source: 선택한 %d줄 담기
cs: Přidat %d vybraných řádků
da: Tilføj %d valgte linjer
de: %d gewählte Zeilen hinzufügen
el: Προσθήκη %d επιλεγμένων γραμμών
en: Add %d selected line(s)
es: Agregar %d líneas seleccionadas
fi: Lisää %d valittua riviä
fr: Ajouter %d lignes sélectionnées
id: Tambahkan %d baris terpilih
it: Aggiungi %d righe selezionate
ja: 選択した%d行を追加
nb: Legg til %d valgte linjer
nl: Voeg %d geselecteerde regels toe
pl: Dodaj %d zaznaczonych linii
pt_br: Adicionar %d linhas selecionadas
ru: Добавить %d выбранных строк
sv: Lägg till %d markerade rader
th: เพิ่มที่เลือก %d บรรทัด
tr: Seçilen %d satırı ekle
vi: Thêm %d dòng đã chọn
zh_hans: 添加选中的 %d 行
zh_hant: 新增選中的 %d 行

source: 선택한 사용 패턴에 맞는 카테고리예요. 탭하면 만들어서 단축어를 한곳에 모을 수 있어요.
cs: Tyto kategorie odpovídají tomu, jak aplikaci používáte. Klepnutím ji vytvoříte a své fráze budete mít na jednom místě.
da: Kategorier, der passer til dit valg. Tryk for at oprette en og samle dine fraser ét sted.
de: Diese Kategorien passen zu deiner Nutzung. Tippe auf eine, um sie anzulegen und deine Textbausteine an einem Ort zu sammeln.
el: Κατηγορίες που ταιριάζουν με τη χρήση σας. Πατήστε μία για να τη δημιουργήσετε και να συγκεντρώσετε τις φράσεις σας σε ένα σημείο.
en: These match how you use the app. Tap one to create it and gather your snippets in one place.
es: Estas categorías se ajustan a cómo usas la app. Toca una para crearla y reunir tus frases en un solo lugar.
fi: Nämä sopivat tapaasi käyttää appia. Luo luokka napauttamalla, niin fraasit pysyvät yhdessä paikassa.
fr: Ces catégories correspondent à votre usage. Touchez-en une pour la créer et regrouper vos phrases au même endroit.
id: Kategori ini sesuai dengan cara Anda memakai app. Ketuk untuk membuatnya dan kumpulkan frasa Anda di satu tempat.
it: Categorie adatte al tuo modo di usare l'app. Toccane una per crearla e riunire le frasi in un unico posto.
ja: 選んだ使い方に合うカテゴリです。タップして作成すると、定型文を一か所にまとめられます。
nb: Kategorier som passer til hvordan du bruker appen. Trykk på en for å opprette den og samle fraser på ett sted.
nl: Deze categorieën passen bij hoe je de app gebruikt. Tik op een categorie om hem te maken en je fragmenten op één plek te bewaren.
pl: Kategorie pasujące do tego, jak używasz aplikacji. Stuknij, aby ją utworzyć i zebrać frazy w jednym miejscu.
pt_br: São categorias que combinam com o seu uso. Toque em uma para criá-la e reunir suas frases em um só lugar.
ru: Эти категории соответствуют тому, как вы пользуетесь приложением. Нажмите, чтобы создать и собрать фразы в одном месте.
sv: Kategorier som passar hur du använder appen. Tryck på en för att skapa den och samla dina fraser på ett ställe.
th: หมวดหมู่นี้ตรงกับวิธีที่คุณใช้แอป แตะเพื่อสร้างและรวมข้อความด่วนไว้ในที่เดียว
tr: Bunlar kullanım biçiminize uyan kategoriler. Dokunarak oluşturun, İfadelerinizi tek yerde toplayın.
vi: Các danh mục này phù hợp với cách bạn dùng ứng dụng. Chạm để tạo và gom các cụm từ vào một nơi.
zh_hans: 这些和你的使用方式相符。点一下就能创建，把短语集中到一处。
zh_hant: 這些和你的使用方式相符。點一下就能建立，把短語集中到一處。

source: 선택한 시점의 데이터로 복원됩니다. 현재 데이터는 교체됩니다.
cs: Obnoví data ze zvoleného okamžiku. Aktuální data budou nahrazena.
da: Gendanner data fra det valgte tidspunkt. Dine nuværende data erstattes.
de: Stellt die Daten vom gewählten Zeitpunkt wieder her. Deine aktuellen Daten werden ersetzt.
el: Θα γίνει επαναφορά των δεδομένων από το επιλεγμένο σημείο. Τα τρέχοντα δεδομένα θα αντικατασταθούν.
en: Restores the data from the selected point in time. Your current data will be replaced.
es: Se restaurarán los datos del momento seleccionado. Los datos actuales se reemplazarán.
fi: Palauttaa valitun ajankohdan tiedot. Nykyiset tiedot korvataan.
fr: Restaure les données du moment sélectionné. Les données actuelles seront remplacées.
id: Data dipulihkan dari titik waktu yang dipilih. Data Anda saat ini akan diganti.
it: Ripristina i dati del momento selezionato. I dati attuali verranno sostituiti.
ja: 選んだ時点のデータに復元します。現在のデータは置き換えられます。
nb: Gjenoppretter dataene fra det valgte tidspunktet. Dine nåværende data blir erstattet.
nl: Herstelt de gegevens van het gekozen moment. Je huidige gegevens worden vervangen.
pl: Przywraca dane z wybranego momentu. Obecne dane zostaną zastąpione.
pt_br: Restaura os dados do ponto selecionado. Os dados atuais serão substituídos.
ru: Данные будут восстановлены на выбранный момент времени. Текущие данные будут заменены.
sv: Data från den valda tidpunkten återställs. Dina nuvarande data ersätts.
th: ระบบจะกู้คืนข้อมูล ณ เวลาที่เลือก และแทนที่ข้อมูลปัจจุบัน
tr: Seçtiğiniz zamandaki veriler geri yüklenir. Mevcut verilerin yerini bunlar alır.
vi: Khôi phục dữ liệu tại thời điểm đã chọn. Dữ liệu hiện tại sẽ bị thay thế.
zh_hans: 会恢复到所选时间点的数据。当前数据会被替换。
zh_hant: 會還原到所選時間點的資料。當前資料會被替換。

source: 설정
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
en: Settings
es: Configuración
fi: Asetukset
fr: Réglages
id: Pengaturan
it: Impostazioni
ja: 設定
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
ru: Настройки
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: 설정 > [사용자 이름] > iCloud에서 로그인할 수 있습니다.
cs: Přihlásit se můžete v Nastavení > [Jméno uživatele] > iCloud.
da: Du kan logge ind under Indstillinger > [dit navn] > iCloud.
de: Du kannst dich unter Einstellungen > [Benutzername] > iCloud anmelden.
el: Μπορείτε να συνδεθείτε από τις Ρυθμίσεις > [Όνομα χρήστη] > iCloud.
en: You can sign in from Settings > [User Name] > iCloud.
es: Puedes iniciar sesión en Configuración > [Nombre de usuario] > iCloud.
fi: Voit kirjautua kohdassa Asetukset > [Käyttäjän nimi] > iCloud.
fr: Vous pouvez vous connecter dans Réglages > [Nom de l’utilisateur] > iCloud.
id: Anda bisa masuk lewat Pengaturan > [Nama Pengguna] > iCloud.
it: Puoi accedere da Impostazioni > [Nome utente] > iCloud.
ja: 設定 > [ユーザー名] > iCloud からサインインできます。
nb: Du kan logge på i Innstillinger > [Ditt navn] > iCloud.
nl: Je kunt inloggen via Instellingen > [Gebruikersnaam] > iCloud.
pl: Zalogujesz się w Ustawienia > [Nazwa użytkownika] > iCloud.
pt_br: Você pode fazer login em Ajustes > [Nome do usuário] > iCloud.
ru: Вы можете войти в Настройки > [Имя пользователя] > iCloud.
sv: Du kan logga in under Inställningar > [Användarnamn] > iCloud.
th: เข้าสู่ระบบได้ที่ การตั้งค่า > [ชื่อผู้ใช้] > iCloud
tr: Ayarlar > [Kullanıcı Adı] > iCloud bölümünden oturum açabilirsiniz.
vi: Bạn có thể đăng nhập tại Cài đặt > [Tên người dùng] > iCloud.
zh_hans: 可以在“设置 > [用户名] > iCloud”中登录。
zh_hant: 可以在「設定 > [使用者名] > iCloud」中登入。

source: 설정 > 첫 화면에서 단축어 목록과 키보드 화면 중 고를 수 있어요(툴바 버튼으로 바로 전환)
cs: První obrazovku (seznam frází nebo klávesnici) zvolíte v Nastavení > První obrazovka. Přepnout ji můžete i tlačítkem na liště.
da: Vælg din startskærm (liste med fraser eller tastaturvisning) under Indstillinger › Startskærm, eller skift med det samme fra værktøjslinjen
de: Unter Einstellungen > Startbildschirm kannst du zwischen Snippet-Liste und Tastaturansicht wählen (per Symbolleiste direkt umschaltbar)
el: Επιλέξτε την αρχική οθόνη (λίστα φράσεων ή πληκτρολόγιο) στις Ρυθμίσεις > Αρχική οθόνη ή αλλάξτε άμεσα από τη γραμμή εργαλείων
en: Choose your first screen (snippet list or keyboard view) in Settings › First screen, or switch instantly from the toolbar
es: En Configuración > Pantalla inicial puedes elegir entre la lista de frases y el teclado (cambia al instante con el botón de la barra)
fi: Valitse aloitusnäkymä (fraasilista tai näppäimistö) kohdassa Asetukset > Aloitusnäkymä tai vaihda työkalupalkista heti
fr: Choisissez votre premier écran (liste des phrases ou clavier) dans Réglages > Premier écran, ou basculez directement avec la barre d’outils
id: Pilih layar awal (daftar frasa atau tampilan papan ketik) di Pengaturan > Layar awal, atau beralih langsung dari bilah alat
it: Scegli la schermata iniziale (elenco Frasi o tastiera) in Impostazioni › Schermata iniziale, oppure passa dall'una all'altra con il pulsante nella barra
ja: 設定 > 最初の画面で、定型文リストとキーボード画面から選べます(ツールバーのボタンですぐに切り替え可能)
nb: Velg første skjerm (frareliste eller tastatur) i Innstillinger › Første skjerm, eller bytt direkte fra verktøylinjen
nl: Kies je beginscherm (fragmentenlijst of toetsenbord) bij Instellingen > Beginscherm, of schakel direct om met de knop in de werkbalk
pl: W Ustawienia > Ekran startowy wybierzesz listę fraz lub widok klawiatury (przełączysz je przyciskiem na pasku narzędzi)
pt_br: Escolha a primeira tela (lista de frases ou teclado) em Ajustes › Primeira tela, ou alterne na hora pela barra de ferramentas
ru: Выберите начальный экран (список фраз или клавиатура) в Настройках › Начальный экран, или переключайтесь сразу с панели инструментов
sv: Välj startskärm (fraslista eller tangentbord) under Inställningar > Startskärm, eller växla direkt i verktygsfältet
th: เลือกหน้าจอแรก (รายการข้อความด่วนหรือมุมมองคีย์บอร์ด) ได้ที่ การตั้งค่า › หน้าจอแรก หรือสลับทันทีจากแถบเครื่องมือ
tr: İlk ekranı (İfade listesi veya klavye görünümü) Ayarlar > İlk ekran bölümünden seçebilir ya da araç çubuğundan hemen değiştirebilirsiniz
vi: Chọn màn hình đầu tiên (danh sách cụm từ hoặc bàn phím) trong Cài đặt > Màn hình đầu tiên, hoặc chuyển ngay từ thanh công cụ
zh_hans: 可以在“设置 > 首屏”里选择短语列表或键盘页面（也可以用工具栏按钮即时切换）
zh_hant: 可以在「設定 > 首屏」裡選擇短語列表或鍵盤頁面（也可以用工具欄按鈕即時切換）

source: 설정 > 키보드 > 키보드 레이아웃에서 '최근' 탭을 끌 수 있어요.
cs: Kartu Nedávné můžete vypnout v Nastavení > Klávesnice > Rozložení klávesnice.
da: Du kan slå fanen Seneste fra under Indstillinger > Tastatur > Tastaturlayout.
de: Den Tab „Zuletzt“ kannst du unter Einstellungen > Tastatur > Tastaturlayout ausschalten.
el: Μπορείτε να απενεργοποιήσετε την καρτέλα «Πρόσφατα» στις Ρυθμίσεις > Πληκτρολόγιο > Διάταξη πληκτρολογίου.
en: You can turn off the Recent tab in Settings > Keyboard > Keyboard layout.
es: Puedes desactivar la pestaña 'Recientes' en Configuración > Teclado > Distribución del teclado.
fi: Voit poistaa Viimeisimmät-välilehden käytöstä kohdassa Asetukset > Näppäimistö > Näppäimistön asettelu.
fr: Vous pouvez désactiver l'onglet Récents dans Réglages > Clavier > Disposition du clavier.
id: Anda bisa mematikan tab Terbaru di Pengaturan > Papan Ketik > Tata letak papan ketik.
it: Puoi disattivare la scheda Recenti in Impostazioni > Tastiera > Layout della tastiera.
ja: 「設定」>「キーボード」>「キーボードレイアウト」で「最近」タブをオフにできます。
nb: Du kan slå av Nylig-fanen i Innstillinger > Tastatur > Tastaturoppsett.
nl: Je kunt het tabblad Recent uitzetten bij Instellingen > Toetsenbord > Toetsenbordindeling.
pl: Kartę „Ostatnie” wyłączysz w Ustawienia > Klawiatura > Układ klawiatury.
pt_br: Você pode desativar a aba Recentes em Ajustes > Teclado > Layout do teclado.
ru: Вкладку «Недавние» можно отключить в Настройки > Клавиатура > Раскладка клавиатуры.
sv: Du kan stänga av fliken Senaste under Inställningar > Tangentbord > Tangentbordslayout.
th: ปิดแท็บ "ล่าสุด" ได้ที่ การตั้งค่า > คีย์บอร์ด > เลย์เอาต์คีย์บอร์ด
tr: 'Son Kullanılanlar' sekmesini Ayarlar > Klavye > Klavye düzeni bölümünden kapatabilirsiniz.
vi: Bạn có thể tắt tab Gần đây trong Cài đặt > Bàn phím > Bố cục bàn phím.
zh_hans: 可在 设置 > 键盘 > 键盘布局 中关闭“最近”标签。
zh_hant: 可在 設定 > 鍵盤 > 鍵盤佈局 中關閉「最近」標籤。

source: 설정 > 키보드에서 '전체 접근 허용'을 켜주세요
cs: Zapněte v Nastavení > Klávesnice volbu „Povolit plný přístup“
da: Slå 'Tillad fuld adgang' til under Indstillinger › Tastatur
de: Aktiviere in Einstellungen > Tastatur „Vollzugriff erlauben“
el: Ενεργοποιήστε την «Πλήρη πρόσβαση» στις Ρυθμίσεις > Πληκτρολόγιο
en: Turn on 'Allow Full Access' in Settings › Keyboard
es: En Configuración > Teclado, activa 'Permitir acceso completo'
fi: Ota 'Salli täysi käyttö' käyttöön kohdassa Asetukset > Näppäimistö
fr: Activez « Autoriser l’accès complet » dans Réglages > Clavier
id: Nyalakan 'Izinkan Akses Penuh' di Pengaturan > Papan Ketik
it: Attiva «Consenti accesso completo» in Impostazioni › Tastiera
ja: 設定 › キーボードで「フルアクセスを許可」をオンにしてください
nb: Slå på «Tillat full tilgang» i Innstillinger › Tastatur
nl: Zet 'Volledige toegang toestaan' aan bij Instellingen > Toetsenbord
pl: Włącz „Zezwalaj na pełny dostęp” w Ustawienia > Klawiatura
pt_br: Ative 'Permitir Acesso Total' em Ajustes › Teclado
ru: Включите «Разрешить полный доступ» в Настройках › Клавиатура
sv: Aktivera 'Tillåt full åtkomst' under Inställningar > Tangentbord
th: เปิด 'อนุญาตการเข้าถึงแบบเต็ม' ที่ การตั้งค่า › คีย์บอร์ด
tr: Ayarlar > Klavye bölümünde 'Tam Erişime İzin Ver' seçeneğini açın
vi: Bật 'Cho phép truy cập đầy đủ' trong Cài đặt > Bàn phím
zh_hans: 请在“设置 > 键盘”里打开“允许完全访问”
zh_hant: 請在「設定 > 鍵盤」裡開啟「允許完全取用」
